const aboutCompany = [
  `Мы хотели, чтобы было просто выбрать мебель для дома по минимально возможной цене. 
    Не обязательно дешевую мебель, нет, большой ассортимент товаров самых разных категорий
    по минимальной возможной цене.`,

  `Мы постоянно работаем над тем, чтобы уменьшать расходы в цепочке от
    закупки материалов для производства, до доставки товара к вашему дому,
    в минимально возможные сроки.`,

  `Каждый день наша команда работает над тем, чтобы Вам было проще найти
    подходящий товар, работаем над рекомендательными механизмами, над
    расширением ассортимента.`
];


export default aboutCompany